[
  {
    "id": "clause_resolutoire",
    "label": "Clause résolutoire",
    "value": "Il est prévu que le bail sera résilié immédiatement et de plein droit dans les cas suivants, si bon semble au bailleur :\n    1) deux mois après un commandement demeuré infructueux à défaut de paiement du loyer ou des charges (qu'il s'agisse des provisions ou de la régularisation annuelle) aux termes convenus ou à défaut de versement du dépôt de garantie\n    2) un mois après un commandement demeuré infructueux à défaut d'assurance des risques locatifs par le locataire\n    3) troubles de voisinage constatés par une décision de justice passée en force de chose jugée.\n    Une fois acquis au bailleur le bénéfice de la clause résolutoire, le locataire devra immédiatement quitter les lieux sans qu'aucune offre de paiement ou d'exécution de ses obligations ne puisse faire obstacle à la résiliation du contrat. Si le locataire refusait de quitter les locaux, il suffirait d'une simple ordonnance de référé pour constater la résiliation du bail et engager la procédure d'expulsion du locataire. \n    Il est enfin précisé que le locataire est tenu des obligations du présent bail jusqu'à libération effective des lieux sans préjudice des dispositions de l'article 1760 du Code Civil, et ce nonobstant l'expulsion."
  },
  {
    "id": "clause_solidarite",
    "label": "Clause de solidarité",
    "value": "En cas de pluralité de locataires, ces derniers reconnaissent être solidaires et indivis pour l'exécution de leurs obligations et notamment, sans que cette liste soit exhaustive, concernant le paiement du loyer, des charges et réparations locatives, d'éventuelles indemnités d'occupation ou de travaux de remise en état une fois le bail résilié.  Lorsqu'un des colocataires donne congé, cette solidarité cesse lorsqu'un nouveau colocataire le remplace ou, à défaut de remplaçant, au bout de six mois après la fin du délai de préavis du congé. Par ailleurs, l'engagement de la personne qui s'est portée caution pour le colocataire sortant cesse dans les mêmes conditions. L'acte de cautionnement indique à cet effet le colocataire pour lequel la personne se porte caution."
  },
  {
    "id": "visites_pour_relouer",
    "label": "Visites pour relouer",
    "value": "Une fois le congé envoyé par l'une ou l'autre des parties, le locataire s'oblige à laisser visiter le bien en sa présence ou non, à raison de 5 créneaux par semaine, de 2 heures en jours ouvrables entre 8h et 20h. Pour chaque semaine, le locataire devra communiquer au bailleur, 2 jours à l'avance, les créneaux et les modalités de récupération des clefs en son absence le cas échéant."
  },
  {
    "id": "mode_paiement_loyer",
    "label": "Mode de paiement du loyer",
    "value": "Le paiement du loyer et des charges se fera  par prélèvement ou virement. En cas de colocation via un bail unique avec clause de solidarité, le paiement de l'intégralité du loyer et des charges sera effectué par un des colocataires."
  },
  {
    "id": "mise_a_disposition_meubles",
    "label": "Mise à disposition des meubles",
    "value": "Le bailleur ne sera pas tenu au remplacement et à la réparation des meubles et équipements qu'il aura éventuellement mis à la disposition du locataire. Le locataire devra obligatoirement avertir le bailleur de tout dysfonctionnement, ce dernier ayant alors le choix de prendre en charge ou non la réparation ou le remplacement. En cas de remplacement par le locataire, le nouvel équipement restera propriété de ce dernier lors de la libération des lieux."
  },
  {
    "id": "animaux_domestiques",
    "label": "Animaux domestiques",
    "value": "La détention d'animaux domestiques est autorisée par le bailleur, à condition qu'elle ne trouble pas la jouissance des voisins ni ne provoque de dégradations aux parties communes.\n\nDe plus le bailleur interdit la détention dans les locaux loués de chiens de première catégorie telle que définie par l'article L211-12 et suivants du Code rural et de la pêche maritime."
  },
  {
    "id": "assurance_habitation_locataire",
    "label": "Assurance habitation du locataire",
    "value": "Le bailleur rappelle au locataire qu'il est tenu de s'assurer contre les risques locatifs (notamment dégât des eaux, incendie, explosion) auprès d'une compagnie d'assurance lui proposant un contrat multi-risque habitation.\n\nIl devra fournir une attestation correspondante au bailleur lors de l'état des lieux d'entrée, puis à chaque date d'anniversaire du bail. En l'absence de transmission, le bailleur peut résilier le bail ou souscrire un contrat pour le compte du Locataire et lui refacturer les primes correspondantes.\n\nLe bailleur rappelle enfin qu'en tant qu'occupant du logement le locataire est gardien de la chose louée; à ce titre il a la responsabilité de déclarer sans délai d'éventuels sinistres auprès de son assurance, d'en suivre la résolution et d'en informer le bailleur."
  },
  {
    "id": "entretien_annuels_appareils",
    "label": "Entretien annuels des appareils",
    "value": "Le locataire devra faire entretenir et nettoyer conformément à la législation en vigueur et au moins une fois l'an les appareils individuels de chauffage, de production d'eau chaude ou de froid (chaudière, chauffe-eau, pompe à chaleur, chauffe-ballon, climatisation etc.), à sa charge et à son initiative.\n\nLe locataire devra notamment faire procéder au moins une fois l'an à une visite de contrôle, par un professionnel agréé, des chaudières individuels au fioul, gaz, bois, charbon ou tout autre combustible, dont la puissance est comprise entre 4 et 400 kilowatts. Le bailleur pourra s'il le souhaite demander au locataire de produire des justificatifs de ces visites de contrôle, sans que l'absence de demande du bailleur ne puisse engager sa responsabilité."
  },
  {
    "id": "degradations_locataire",
    "label": "Dégradations du locataire",
    "value": "Le locataire sera tenu responsable de toutes dégradations, usure anormale, pertes ou pannes, concernant les équipements mobiliers ou immobiliers du logement pendant la durée de son occupation.\n\nPour le calcul du préjudice et des dédommagements dus par le locataire au bailleur, les parties acceptent la grille de vétusté en pièce jointe et son principe de calcul. A défaut il sera retenu un coefficient de vétusté annuel de 7% pour tous les équipements."
  },
  {
    "id": "renonciation_régularisation",
    "label": "Renonciation à la régularisation",
    "value": "Lors de la résiliation du bail, les parties conviennent que les régularisations des charges récupérables pour l'année civile en cours et l'année civile précédente ne seront pas réalisées après le départ du locataire.\n\nLes provisions déjà versées par le locataire pour ces années valent donc solde de tout compte concernant les charges récupérables. Le bailleur renonce ainsi à sa faculté de conserver 20% du dépôt de garantie pour une régularisation ultérieure.\n\nCette clause ne s'applique que pour les charges récupérables, le bailleur se réservant notamment le droit de demander au locataire le paiement d'éventuelles réparations locatives ou dégradations constatées lors de l'état des lieux de sortie.\n\nCette clause s'applique automatiquement sauf dans l'une des situations suivantes :\n\n1) si l'une des parties s'y oppose, elle doit alors notifier son opposition par courrier postal ou électronique pendant la période de préavis, ou à défaut de préavis au plus tard à la date de résiliation du bail;\n2) si le bailleur a connaissance du montant définitif de l'intégralité des charges récupérables pour une année civile donnée avant la date de résiliation du bail; le cas échéant il s'oblige à faire la régularisation des charges pour l'année considérée."
  },
  {
    "id": "clause_libre",
    "label": "Clause libre",
    "value": ""
  }
]
